{
    "y": "and",
    "myDescP1": "I am a Full Stack developer. Third-year student of Information Systems Engineering at UTN FRLP. Intern at LINA.",
    "myDescP2": "My dream is to become a professional who, starting from complex problems, can analyze them, transform them into requirements, and design and implement solutions that add value to the world.",
    
    "projects": "Projects",
    "someProjectsTitle": "Some of my projects",
    "appLimpiezaDesc": "Mobile application developed to manage the information of weekly tasks assigned to a group of users.",
    "casaLaCostaDesc1": "Website to introduce the Student Center of the Partido de La Costa, the property located in La Plata, and its mascot.",
    "casaLaCostaDesc2": "developed together with⠀",
    "consultorioTitle": "Laura Bottarini Clinic",
    "consultorioDesc": "Local web system to manage clients and appointments for an aesthetic clinic.",
    "rickAndMortyDesc": "Rick and Morty character guessing game. Consumes API from https://rickandmortyapi.com/",
    "calendaryDesc": "Create events, invite participants, find common availability easily",
    "snailSortDesc": "Challenge to sort an nxn matrix following a spiral pattern.",
    "visitWebSite": "Visit website",
    "seeMore": "See more",
    "play": "Play",


    "generatedBy": "APK generated with EAS build",
    "logInDesc": "Authenticate users, grant permissions, and configuration.",
    "CrearTarea": "Create Task",
    "crearSectoresYTareas": "Create sectors and tasks",
    "crearSectoresYTareasDesc": "CRUD sectors and tasks. Each task belongs to a sector, has a name, description, and frequency.",
    "AsignarTareas": "Assign Tasks",
    "AsignarTareasManual": "Manually assign tasks",
    "AsignarTareasManualDesc": "A user with permissions can assign tasks to another user, and also unassign them.",
    "AsignarTareasAutomaticamente": "Automatically assign tasks",
    "AsignarTareasAutomaticamenteDesc": "Randomly and equitably or rotationally by week and in a configurable order.",
    "MarcarTareas": "Mark Tasks",
    "MarcarTareasDesc": "A user can mark their own tasks as completed and the user with permission can mark them as controlled.",
    "Estado": "Status of assigned tasks",
    "EstadoDesc": "Green if all are controlled, blue if marked by the user, and yellow if assigned but not marked.",
    "Notificaciones": "Notifications",
    "NotificacionesDesc": "The system can notify users when tasks are assigned, if they have not marked their tasks as completed.",
    "Historial": "History",
    "HistorialDesc": "All users have their weekly task assignment history.",

    "ConsultorioMainTitle": "Aesthetic Clinic",
    "ConsultorioMainDesc": "Project completed in 2019, using PHP, SQL, and running on a local APACHE server. Currently still in operation.",
    "inicio": "Home",
    "crearCliente": "Create Client",
    "verCliente": "View Clients",
    "verClienteDesc": "If a client is deleted, their appointments are also deleted.",
    "turnos": "Appointments",
    "editTurnos": "Edit appointments",

    "descargarCV": "Download CV"
}
