{
    "y": "et",
    "myDescP1": "Je suis développeur Full Stack. Étudiant en troisième année de Génie Informatique à l'UTN FRLP. Boursier du LINA",
    "myDescP2": "Mon rêve est de devenir un professionnel capable d'analyser des problèmes complexes, de les transformer en exigences et de concevoir et mettre en œuvre des solutions qui apportent de la valeur au monde.",
    
    "projects": "Projets",
    "someProjectsTitle": "Quelques-uns de mes projets",
    "appLimpiezaDesc": "Application mobile développée pour gérer les informations des tâches hebdomadaires assignées à un groupe d'utilisateurs",
    "casaLaCostaDesc1": "Site Web pour faire connaître le Centre des Étudiants du Parti de La Costa, le bâtiment situé à La Plata et sa mascotte.",
    "casaLaCostaDesc2": "développé avec⠀",
    "consultorioTitle": "Cabinet Laura Bottarini",
    "consultorioDesc": "Système web local pour gérer les clients et les rendez-vous d'un cabinet esthétique",
    "rickAndMortyDesc": "Jeu de devinettes sur les personnages de Rick and Morty. Utilise l'API de https://rickandmortyapi.com/",
    "calendaryDesc": "Créer des événements, inviter des participants, trouver facilement une disponibilité commune",
    "snailSortDesc": "Défi de trier une matrice nxn selon un motif en spirale",
    "visitWebSite": "Visiter le site web",
    "seeMore": "Voir plus",
    "play": "Jouer",

    "generatedBy": "APK générée avec EAS build",
    "logInDesc": "Authentifier les utilisateurs, attribuer des permissions et configuration",
    "CrearTarea": "Créer une tâche",
    "crearSectoresYTareas": "Créer des secteurs et des tâches",
    "crearSectoresYTareasDesc": "CRUD pour secteurs et tâches. Chaque tâche appartient à un secteur, a un nom, une description et une fréquence",
    "AsignarTareas": "Attribuer des tâches",
    "AsignarTareasManual": "Attribuer des tâches manuellement",
    "AsignarTareasManualDesc": "Un utilisateur avec des permissions peut attribuer des tâches à un autre utilisateur, et aussi les retirer",
    "AsignarTareasAutomaticamente": "Attribuer des tâches automatiquement",
    "AsignarTareasAutomaticamenteDesc": "De manière aléatoire et équitable ou rotationnelle par semaine et dans un ordre configurable",
    "MarcarTareas": "Marquer des tâches",
    "MarcarTareasDesc": "Un utilisateur peut marquer ses propres tâches comme complétées et l'utilisateur avec des permissions peut les marquer comme contrôlées",
    "Estado": "État des tâches attribuées",
    "EstadoDesc": "Vert si toutes sont contrôlées, bleu si elles sont marquées par l'utilisateur et jaune si elles sont attribuées sans être marquées",
    "Notificaciones": "Notifications",
    "NotificacionesDesc": "Le système peut notifier les utilisateurs lorsqu'ils reçoivent des tâches, ou s'ils n'ont pas marqué leurs tâches comme complétées",
    "Historial": "Historique",
    "HistorialDesc": "Tous les utilisateurs ont un historique des tâches qui leur sont attribuées chaque semaine",

    "ConsultorioMainTitle": "Cabinet Esthétique",
    "ConsultorioMainDesc": "Projet réalisé en 2019, utilisant PHP, SQL et fonctionnant sur un serveur local APACHE. Toujours en fonctionnement",
    "inicio": "Accueil",
    "crearCliente": "Créer un client",
    "verCliente": "Voir les clients",
    "verClienteDesc": "Si un client est supprimé, ses rendez-vous sont également supprimés",
    "turnos": "Rendez-vous",
    "editTurnos": "Modifier les rendez-vous",

    "descargarCV": "Télécharger CV"
}
