{
    "y": "e",
    "myDescP1": "Sono uno sviluppatore Full Stack. Studente al terzo anno di Ingegneria dei Sistemi Informativi presso UTN FRLP. Borsista del LINA",
    "myDescP2": "Il mio sogno è diventare un professionista capace di analizzare problemi complessi, trasformarli in requisiti e progettare e implementare soluzioni che aggiungano valore al mondo.",
    
    "projects": "Progetti",
    "someProjectsTitle": "Alcuni dei miei progetti",
    "appLimpiezaDesc": "Applicazione mobile sviluppata per gestire le informazioni sulle attività settimanali assegnate a un gruppo di utenti",
    "casaLaCostaDesc1": "Sito Web per far conoscere il Centro Studentesco del Partido de La Costa, l'edificio situato a La Plata e la sua mascotte.",
    "casaLaCostaDesc2": "sviluppato insieme a⠀",
    "consultorioTitle": "Studio Laura Bottarini",
    "consultorioDesc": "Sistema web locale per gestire clienti e appuntamenti di uno studio estetico",
    "rickAndMortyDesc": "Gioco per indovinare i personaggi di Rick and Morty. Utilizza l'API di https://rickandmortyapi.com/",
    "calendaryDesc": "Creare eventi, invitare partecipanti, trovare facilmente disponibilità comuni",
    "snailSortDesc": "Sfida di ordinare una matrice nxn seguendo un pattern a spirale",
    "visitWebSite": "Visita il sito web",
    "seeMore": "Vedi di più",
    "play": "Giocare",

    "generatedBy": "APK generata con EAS build",
    "logInDesc": "Autenticare utenti, concedere permessi e configurazione",
    "CrearTarea": "Crea attività",
    "crearSectoresYTareas": "Crea settori e attività",
    "crearSectoresYTareasDesc": "CRUD settori e attività. Ogni attività appartiene a un settore, ha un nome, una descrizione e una frequenza",
    "AsignarTareas": "Assegna attività",
    "AsignarTareasManual": "Assegna attività manualmente",
    "AsignarTareasManualDesc": "Un utente con permessi può assegnare attività a un altro utente, o anche revocarle",
    "AsignarTareasAutomaticamente": "Assegna attività automaticamente",
    "AsignarTareasAutomaticamenteDesc": "In modo casuale ed equo o rotazionale settimanale e in un ordine configurabile",
    "MarcarTareas": "Segna attività",
    "MarcarTareasDesc": "Un utente può segnare come completate le proprie attività e l'utente con permessi può segnarle come controllate",
    "Estado": "Stato delle attività assegnate",
    "EstadoDesc": "Verde se tutte sono controllate, blu se segnate dall'utente e giallo se assegnate senza essere segnate",
    "Notificaciones": "Notifiche",
    "NotificacionesDesc": "Il sistema può notificare agli utenti quando vengono assegnate attività, se non hanno segnato le proprie attività come completate",
    "Historial": "Storico",
    "HistorialDesc": "Tutti gli utenti hanno uno storico delle attività assegnate settimanalmente",

    "ConsultorioMainTitle": "Studio Estetico",
    "ConsultorioMainDesc": "Progetto realizzato nel 2019, utilizzando PHP, SQL e funzionante su un server locale APACHE. Ancora in funzione",
    "inicio": "Inizio",
    "crearCliente": "Crea cliente",
    "verCliente": "Visualizza clienti",
    "verClienteDesc": "Se un cliente viene eliminato, vengono eliminati anche i suoi appuntamenti",
    "turnos": "Appuntamenti",
    "editTurnos": "Modifica appuntamenti",

    "descargarCV": "Scarica CV"
}
