{
    "y": "y",
    "myDescP1": "Soy desarrollador Full Stack. Estudiante de 3er año de Ingeniería en Sistemas de Información UTN FRLP. Becado del LINA",
    "myDescP2": "Mi sueño es ser un profesional que partiendo de problemas complejos, sea capaz de analizarlos, transformarlos en requerimientos y diseñar e implementar soluciones que agreguen valor al mundo.",
    
    "projects": "Proyectos",
    "someProjectsTitle": "Algunos de mis proyectos",
    "appLimpiezaDesc": "Aplicación movil desarrollada para gestionar la información de tareas semanales asignadas a un grupo de usuarios",
    "casaLaCostaDesc1": "Sitio Web para dar a conocer a el Centro de Estudiantes del Partido de La Costa, el inmueble ubicado en La Plata y su mascota.",
    "casaLaCostaDesc2": "desarrollado junto con⠀",
    "consultorioTitle": "Consultorio Laura Bottarini",
    "consultorioDesc": "Sistema web local para gestionar clientes y turnos de un consultorio esteticista",
    "rickAndMortyDesc": "Juego de adivinar personajes de Rick and Morty. Consume api de https://rickandmortyapi.com/",
    "calendaryDesc": "Crear eventos, invitar participantes, hallar disponibilidad en común facilmente",
    "snailSortDesc": "Challenge ordenar matriz nxn siguiendo patrón de espiral",
    "visitWebSite": "Visitar sitio web",
    "seeMore": "Ver más",
    "play": "Jugar",

    "generatedBy": "APK Generada con EAS build",
    "logInDesc": "Autenticar usuarios, otorgar permisos y configuracion",
    "CrearTarea": "Crear Tarea",
    "crearSectoresYTareas": "Crear sectores y tareas",
    "crearSectoresYTareasDesc": "CRUD sectores y tareas. Cada tarea pertenece a un sector, tiene nombre, descripción y frecuencia",
    "AsignarTareas": "Asignar Tareas",
    "AsignarTareasManual": "Asignar tareas manualmente",
    "AsignarTareasManualDesc": "Un usuario con permisos puede asignar tareas a otro usuario, tambien desasignar",
    "AsignarTareasAutomaticamente": "Asignar tareas automaticamente",
    "AsignarTareasAutomaticamenteDesc": "De forma aleatoria y equitativa o rotacional por semana y en un orden configurable",
    "MarcarTareas": "MarcarTareas",
    "MarcarTareasDesc": "Un usuario puede marcar completadas sus propias tareas y el usuario que tiene permiso las puede marcar controladas",
    "Estado": "Estado de las tareas asignadas",
    "EstadoDesc": "Verde si estan todas controladas, azul si estan marcadas por el usuario y amarillo si estan asignadas sin marcar",
    "Notificaciones": "Notificaciones",
    "NotificacionesDesc": "El sistema puede notificar a los usuarios cuando se les asignan tareas, si no marcaron completadas sus tareas",
    "Historial": "Historial",
    "HistorialDesc": "Todos los usuarios tienen su historial de tareas asignadas por semana",

    "ConsultorioMainTitle": "Consultorio Esteticista",
    "ConsultorioMainDesc": "Proyecto realizado en el año 2019, utilizando PHP, SQL y corriendo en un servidor local APACHE. Actualmente sigue en funcionamiento",
    "inicio": "Inicio",
    "crearCliente": "Crear Cliente",
    "verCliente": "Ver Clientes",
    "verClienteDesc": "Si se elimina un cliente se eliminan tambien sus turnos",
    "turnos": "Turnos",
    "editTurnos": "Modificar turnos",

    "descargarCV": "Descargar CV"
}