{
    "y": "und",
    "myDescP1": "Ich bin Full-Stack-Entwickler. Im dritten Jahr des Studiums der Informationstechnik an der UTN FRLP. Stipendiat des LINA",
    "myDescP2": "Mein Traum ist es, ein Profi zu sein, der in der Lage ist, komplexe Probleme zu analysieren, sie in Anforderungen zu verwandeln und Lösungen zu entwerfen und umzusetzen, die der Welt einen Mehrwert bringen.",
    
    "projects": "Projekte",
    "someProjectsTitle": "Einige meiner Projekte",
    "appLimpiezaDesc": "Mobile Anwendung zur Verwaltung der Informationen über wöchentliche Aufgaben, die einer Gruppe von Benutzern zugewiesen sind",
    "casaLaCostaDesc1": "Webseite, um das Studentenwohnheim der Partido de La Costa, das Gebäude in La Plata und das Maskottchen bekannt zu machen.",
    "casaLaCostaDesc2": "entwickelt zusammen mit⠀",
    "consultorioTitle": "Praxis Laura Bottarini",
    "consultorioDesc": "Lokales Websystem zur Verwaltung von Kunden und Terminen einer ästhetischen Praxis",
    "rickAndMortyDesc": "Spiel, um Charaktere von Rick and Morty zu erraten. Verwendet API von https://rickandmortyapi.com/",
    "calendaryDesc": "Veranstaltungen erstellen, Teilnehmer einladen, gemeinsame Verfügbarkeiten leicht finden",
    "snailSortDesc": "Herausforderung, eine nxn-Matrix in Spiralmuster zu sortieren",
    "visitWebSite": "Webseite besuchen",
    "seeMore": "Mehr sehen",
    "play": "Spielen",

    "generatedBy": "APK erstellt mit EAS build",
    "logInDesc": "Benutzer authentifizieren, Berechtigungen erteilen und konfigurieren",
    "CrearTarea": "Aufgabe erstellen",
    "crearSectoresYTareas": "Bereiche und Aufgaben erstellen",
    "crearSectoresYTareasDesc": "CRUD für Bereiche und Aufgaben. Jede Aufgabe gehört zu einem Bereich, hat einen Namen, eine Beschreibung und eine Frequenz",
    "AsignarTareas": "Aufgaben zuweisen",
    "AsignarTareasManual": "Aufgaben manuell zuweisen",
    "AsignarTareasManualDesc": "Ein Benutzer mit Berechtigungen kann Aufgaben einem anderen Benutzer zuweisen oder auch entziehen",
    "AsignarTareasAutomaticamente": "Aufgaben automatisch zuweisen",
    "AsignarTareasAutomaticamenteDesc": "Zufällig und gleichmäßig oder rotierend pro Woche und in einer konfigurierbaren Reihenfolge",
    "MarcarTareas": "Aufgaben markieren",
    "MarcarTareasDesc": "Ein Benutzer kann seine eigenen Aufgaben als erledigt markieren und der Benutzer mit Berechtigungen kann sie als kontrolliert markieren",
    "Estado": "Aufgabenstatus",
    "EstadoDesc": "Grün, wenn alle kontrolliert sind, blau, wenn sie vom Benutzer markiert wurden und gelb, wenn sie zugewiesen wurden, ohne markiert zu sein",
    "Notificaciones": "Benachrichtigungen",
    "NotificacionesDesc": "Das System kann die Benutzer benachrichtigen, wenn ihnen Aufgaben zugewiesen werden oder wenn sie ihre Aufgaben nicht als erledigt markiert haben",
    "Historial": "Verlauf",
    "HistorialDesc": "Alle Benutzer haben einen Verlauf der ihnen wöchentlich zugewiesenen Aufgaben",

    "ConsultorioMainTitle": "Ästhetische Praxis",
    "ConsultorioMainDesc": "Projekt im Jahr 2019 durchgeführt, mit PHP, SQL und läuft auf einem lokalen APACHE-Server. Es ist immer noch in Betrieb",
    "inicio": "Start",
    "crearCliente": "Kunden erstellen",
    "verCliente": "Kunden ansehen",
    "verClienteDesc": "Wenn ein Kunde gelöscht wird, werden auch seine Termine gelöscht",
    "turnos": "Termine",
    "editTurnos": "Termine bearbeiten",

    "descargarCV": "Lebenslauf herunterladen"
}
