{
    "y": "и",
    "myDescP1": "Я Full Stack разработчик. Студент 3 курса факультета информационных систем UTN FRLP. Стипендиат LINA",
    "myDescP2": "Моя мечта — стать профессионалом, который способен анализировать сложные проблемы, превращать их в требования и разрабатывать и внедрять решения, приносящие пользу миру.",
    
    "projects": "Проекты",
    "someProjectsTitle": "Некоторые из моих проектов",
    "appLimpiezaDesc": "Мобильное приложение для управления информацией о еженедельных задачах, назначаемых группе пользователей",
    "casaLaCostaDesc1": "Веб-сайт для ознакомления с Центром студентов Partido de La Costa, зданием в Ла-Плате и его талисманом.",
    "casaLaCostaDesc2": "разработано совместно с⠀",
    "consultorioTitle": "Клиника Лаура Боттарини",
    "consultorioDesc": "Локальная веб-система для управления клиентами и записями в эстетической клинике",
    "rickAndMortyDesc": "Игра на угадывание персонажей из Rick and Morty. Использует API https://rickandmortyapi.com/",
    "calendaryDesc": "Создание событий, приглашение участников, легкий поиск общей доступности",
    "snailSortDesc": "Задача по сортировке матрицы nxn по спиральному шаблону",
    "visitWebSite": "Посетить веб-сайт",
    "seeMore": "Узнать больше",
    "play": "Играть",

    "generatedBy": "APK сгенерировано с помощью EAS build",
    "logInDesc": "Аутентификация пользователей, предоставление разрешений и настройка",
    "CrearTarea": "Создать задачу",
    "crearSectoresYTareas": "Создать секторы и задачи",
    "crearSectoresYTareasDesc": "CRUD для секторов и задач. Каждая задача относится к сектору, имеет имя, описание и частоту",
    "AsignarTareas": "Назначить задачи",
    "AsignarTareasManual": "Назначить задачи вручную",
    "AsignarTareasManualDesc": "Пользователь с разрешениями может назначать задачи другому пользователю, а также отменять назначение",
    "AsignarTareasAutomaticamente": "Назначить задачи автоматически",
    "AsignarTareasAutomaticamenteDesc": "Случайным и равномерным образом или по ротации каждую неделю в настраиваемом порядке",
    "MarcarTareas": "Отметить задачи",
    "MarcarTareasDesc": "Пользователь может отмечать свои задачи как выполненные, а пользователь с разрешениями может отмечать их как проверенные",
    "Estado": "Состояние назначенных задач",
    "EstadoDesc": "Зеленый, если все проверены, синий, если отмечены пользователем, и желтый, если назначены, но не отмечены",
    "Notificaciones": "Уведомления",
    "NotificacionesDesc": "Система может уведомлять пользователей, когда им назначаются задачи, если они не отметили свои задачи как выполненные",
    "Historial": "История",
    "HistorialDesc": "Все пользователи имеют историю назначенных им задач по неделям",

    "ConsultorioMainTitle": "Эстетическая клиника",
    "ConsultorioMainDesc": "Проект выполнен в 2019 году, использует PHP, SQL и работает на локальном сервере APACHE. Все еще в эксплуатации",
    "inicio": "Начало",
    "crearCliente": "Создать клиента",
    "verCliente": "Просмотр клиентов",
    "verClienteDesc": "Если клиент удаляется, его записи также удаляются",
    "turnos": "Записи",
    "editTurnos": "Изменить записи",

    "descargarCV": "Скачать резюме"
}
